const faqs = [
  {
    id: "1",
    question: "Бүтээгдэхүүн захиалаад хэр хугацаанд хүрэх вэ?",
    answer:
      "Японоос Монгол руу илгээсэн ачаа дунджаар агаараар 1-2 долоо хоног, газраар тээвэрлэхэд дунджаар 4-6 долоо хоног зарцуулагдана.\n\nГэхдээ хугацаа нь барааны төрөл, тээврийн горим болон гаалийн үйл ажиллагаанаас шалтгаалан өөрчлөгдөж болохыг анхаарна уу.",
  },
  {
    id: "2",
    question: "Тээврийн төлбөрийг хэрхэн төлөх вэ?",
    answer:
      "Та өөрийн сонгосон сайтаас бараагаа захиалж, ачаа тань манай агуулахад хүргэгдэн, таниас хүргэлтийн хүсэлт ирсэн үед Монгол руу тээвэрлэх явц үргэлжлэн таны Kaimon аккаунт дээр төлбөрийн нэхэмжлэх үүснэ.\n\nТа уг нэхэмжлэлийн QR кодыг уншуулан аливаа банкны аппликейшнээр дамжуулан төлбөрөө төлөх боломжтой.",
  },
  {
    id: "3",
    question: "Kaimon сайтаар дамжуулан Японы EC сайт руу бүртгүүлэх",
    answer:
      "Та Kaimon-д бүртгүүлсний дараа, таны аккаунт дотор манай агуулахын хаяг, танд зориулсан и-мэйл харагдах бөгөөд, тус хаяг (бүрэн), и-мэйлийг ашиглан Японы онлайн сайтад бүртгүүлээрэй. Ингэснээр таны ачаа манай агуулахад хүргэгдэх болно.			
Бүртгэлийн үед, баталгаажуулах код нь таны өөрийн буюу kaimon-д бүртгүүлсэн и-мэйл-д очих бөгөөд spam хэсэгт очсон байх магадлалтай туп сайтар шалгана уу. 
Анхааруулга: kaimon-с танд олгосон и-мэйл нь таны өөрийн буюу kaimon-д бүртгүүлсэн и-мэйлтэй холбогдсон байх тул kaimon-с танд олгосон и-мэйл-руу очих мэйлүүд таны өөрийн мэйлд очихыг анхаарна уу.",
  },
  {
    id: "4",
    question: "Япон дахь барааг Монгол руу шилжүүлэхэд гарах зардал",
    answer:
      "Тээвэрлэлтийн зардал нь хүлээн авсан барааны хэмжээ, жин, тээвэрлэх хугацаа болон хүргэлтийн сонголтоос хамааран өөр өөр байж болох бөгөөд та манай ерөнхий үнийн санал (kaimon нүүр хуудас дээрх)-тай сайтар танилцсаны үндсэн дээр үйлчилгээг ашиглана уу.",
  },
  {
    id: "5",
    question: "Япон дахь барааны хүлээн авалт ба тээвэрлэлтийн явц",
    answer:
      "Kaimon-ийн агуулахад захиалсан бараа ирснээр, та энэ барааг монгол руу тээвэрлэх үйлчилгээний талаар тодорхой зааварчилгаа авах боломжтой.\n\nТээвэрлэлтийн явцад траккинг дугаар болон тээвэрлэлтээс өмнө мэдээлэл өгөгдсөнөөр бараагаа хянах боломжтой.",
  },
  {
    id: "6",
    question: "Худалдан авалт хийхээс өмнө заавал уншина уу! Илгээх боломжгүй зүйлс",
    answer:
      "Япон улсын гаалийн хуулийн дагуу тээвэрлэхийг хориотой болон хязгаарласан бараа бүтээгдэхүүнийг захиалах боломжгүйг анхаарна уу.\n\nЖишээ нь, эм, эмнэлгийн хэрэгсэл, аюултай бодисууд, хуурамч бүтээгдэхүүнүүд гэх мэт. Ялангуяа дараах бүтээгдэхүүнийг экспортлох боломжгүй үе байдаг тул худалдан авахаасаа өмнө бидэнтэй холбоо барина уу.\n\n・Цай (ургамлын гаралтай эм)\n・Витаминууд\n・Эрүүл мэндийн бүтээгдэхүүн эсвэл зуун настын найрлагатай гоо сайхны бүтээгдэхүүн\n・Ерөнхийдөө нэмэлт тэжээлүүд\n・Дрон болон бусад техник хэрэгсэл\n・Үйлдвэрлэгч эсвэл гарал үүсэл нь тодорхойгүй бүтээгдэхүүн",
  },
  {
    id: "7",
    question: "Amazon захиалгын анхааруулга",
    answer:
      'Amazon-оос бараа захиалахдаа хүргэлтийн хаяг хэсэгт kaimon.mn сайтаас танд өгсөн хаягийг зөв оруулж, don\'t leave unattended "Хүлээн авах сонголт"-ыг заавал гарт хүлээлгэж өгөх тохиргоотой байхаар сонгон баталгаажуулна уу.\n\nХэрэв та захиалга хийхдээ уг тохиргоог хийгээгүй тохиолдолд бид аливаа хариуцлага хүлээхгүй болохыг анхаарна уу.',
  },
  {
    id: "8",
    question: "Төлбөрийг хэрхэн хийх вэ?",
    answer:
      "Visa, MasterCard, JCB, American Express зэрэг кредит картууд хамгийн түгээмэл төлбөрийн арга юм.\n\nТөлбөрийн хуудсанд картын мэдээллээ оруулж, шалгаад төлбөрөө дуусгана.\n\nАнхаарах зүйл: Кредит картыг хүчинтэй хугацаа болон нууцлалын код (CVV)-г заавал шалгаарай.",
  },
  {
    id: "9",
    question: "Санал болгосон сайтаас гадна өөр сайт дээр худалдан авалт хийж болох уу?",
    answer:
      "Тийм, та санал болгосноос өөр бусад сайтуудаас ч бараа бүтээгдэхүүн захиалж авах боломжтой.\n\nГэхдээ, эдгээр сайтуудын хүргэлт, төлбөрийн нөхцөл, барааны чанар зэргийг сайн шалгаж, захиалга хийх нь чухал юм.",
  },
]

export default faqs
